/*  Canvases  */
"12 Columns" = "12 Colunas"; 
"16 Columns" = "16 Colunas"; 
"24 Columns" = "24 Colunas"; 

/*  Layers  */
"Layer 1" = "Camada 1"; 
"12 Column Grid" = "12 Grades de Colunas"; 
"Layer 1" = "Camada 1"; 
"16 Column Grid" = "16 Grades de Colunas"; 
"Layer 1" = "Camada 1"; 
"24 Column Grid" = "24 Grades de Colunas"; 

/*  Graphics  */
